/* Localized versions of Info.plist keys */

CFBundleName = "Currency Converter (SOAP)";
CFBundleShortVersionString = "Currency Converter (SOAP) version 1.2";
CFBundleGetInfoString = "Currency Converter (SOAP) version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
